insert into films (name, description, "year", genre_id, minimal_age, duration_in_minutes, file_id)
VALUES ('Синяя хуйня', 'На одной из планет, все жёстко напились и посинели, но прилетел чел и бухать не стал и вот тогда....',
        2024, 1, 14, 360, 3),
    ('Бетмен: Алкоголизм. Начало.', 'Однажды бетмен забухал, но после бухича не смог вернуть свои силы. Он попал в рехаб для алкашей, где встретил старого знакомого....',
     2023, 1, 16, 120, 2),
    ('Чепушила', 'Когда всем знакомый герой детства "Чебурашка" вырос и стал употреблять алкоголь, то его жизнь изменилась. Он стал себя вести более распущенно, отвязно, бухать алкоголь и превратился в "Чепушилу".',
     2024, 2, 8 , 45, 1),
    ('ДОМОВОЙ: Пьяное существо', 'Когда домовой Кузя пристрастился к алкоголю и стал много выпивать, то семья в которой он жил почувствовала это и решила от него избавиться...но это оказалось не так уж просто...',
     2020, 3, 18, 120, 4);